class Data:
    TEXT_HOW_MUCH = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
    TEXT_WANT_SOME_SCOOTER = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
    TEXT_HOW_IS_RENTAL_TIME_CALCULATED = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
    TEXT_ODER_SCOOTER_TODAY = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
    TEXT_EXTEND_OR_RETURN_SCOOTER = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
    TEXT_CHARGER_WITH_SCOOTER = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
    TEXT_CANCEL_AN_ORDER = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
    TEXT_LIVE_OUTSIDE_MKAD = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'